[
  {
    "id": "59c625f1673a9f0d1b6f275e",
    "body": "<p>No one knows exactly how the universe began. Some theorize that a catastrophic cosmic explosion sent the infinite worlds spinning out into the vastness of the Great Dark - worlds that would one day bear life forms of wondrous and terrible diversity. Others believe that the universe was created as a whole by a single all-powerful entity. Though the exact origins of the chaotic universe remain uncertain, it is clear that a race of powerful beings arose to bring stability to the various worlds and ensure a safe future for the beings that would follow in their footsteps. The Titans, colossal, metallic-skinned gods from the far reaches of the cosmos, explored the newborn universe and set to work on the worlds they encountered. They shaped the worlds by raising mighty mountains and dredging out vast seas. They breathed skies and raging atmospheres into being. It was all part of their unfathomable, far-sighted plan to create order out of chaos. They even empowered primitive races to tend to their works and maintain the integrity of their respective worlds. Ruled by an elite sect known as the Pantheon, the Titans brought order to a hundred million worlds scattered throughout the Great Dark Beyond during the first ages of creation. The benevolent Pantheon, which sought to safeguard these structured worlds, was ever vigilant against the threat of attack from the vile extra-dimensional entities of the Twisting Nether. The Nether, an ethereal dimension of chaotic magics that connected the myriad worlds of the universe, was home to an infinite number of malefic, demonic beings who sought only to destroy life and devour the energies of the living universe. Unable to conceive of evil or wickedness in any form, the Titans struggled to find a way to end the demons' constant threat.</p>",
    "image": "https://vignette.wikia.nocookie.net/starcraft/images/e/e7/JimRaynor_SC2_Art4.jpg",
    "slug": "radnedge",
    "title": "Radnedge"
  },
  {
    "id": "59c625f1673a9f0d1b6f275d",
    "body": "<p>Over time, demonic entities made their way into the Titans' worlds from the Twisting Nether, and the Pantheon elected its greatest warrior, Sargeras, to act as its first line of defense. A noble giant of molten bronze, Sargeras carried out his duties for countless millennia, seeking out and destroying these demons wherever he could find them. Over the eons, Sargeras encountered two powerful demonic races, both of which were bent on gaining power and dominance over the physical universe. The eredar, an insidious race of devilish sorcerers, used their warlock magics to invade and enslave a number of worlds. The indigenous races of those worlds were mutated by the eredar's malevolent powers and turned into demons themselves. Though Sargeras' nearly limitless powers were more than enough to defeat the vile eredar, he was greatly troubled by the creatures' corruption and all-consuming evil. Incapable of fathoming such depravity, the great Titan began to slip into a brooding depression. Despite his growing unease, Sargeras rid the universe of the warlocks by trapping them within a corner of the Twisting Nether. While his confusion and misery deepened, Sargeras was forced to contend with another group intent on disrupting the Titans' order: the Nathrezim. This dark race of vampiric demons (also known as dreadlords) conquered a number of populated worlds by possessing their inhabitants and turning them to the shadow. The nefarious, scheming dreadlords turned whole nations against one another by manipulating them into unthinking hatred and mistrust. Sargeras defeated the Nathrezim easily, but their corruption affected him deeply. As doubt and despair overwhelmed Sargeras' senses, he lost all faith not only in his mission, but also in the Titans' vision of an ordered universe. Eventually he came to believe that the concept of order itself was folly, and that chaos and depravity were the only absolutes within the dark, lonely universe. His fellow Titans tried to persuade him of his error and calm his raging emotions, but he disregarded their more optimistic beliefs as self-serving delusions. Storming from their ranks forever, Sargeras set out to find his own place in the universe. Although the Pantheon was sorrowful at his departure, the Titans could never have predicted just how far their lost brother would go. By the time Sargeras' madness had consumed the last vestiges of his valiant spirit, he believed that the Titans themselves were responsible for creation's failure. Deciding, at last, to undo their works throughout the universe, he resolved to form an unstoppable army that would set the physical universe aflame. Even Sargeras' titanic form became distorted from the corruption that plagued his once-noble heart. His eyes, hair, and beard erupted in fire, and his metallic bronze skin split open to reveal an endless furnace of blistering hate. In his fury, Sargeras shattered the prisons of the eredar and the Nathrezim and set the loathsome demons free. These cunning creatures bowed before the dark Titan's vast rage and offered to serve him in whatever malicious ways they could. From the ranks of the powerful Eredar, Sargeras picked two champions to command his demonic army of destruction. Kil'jaeden the Deceiver was chosen to seek out the darkest races in the universe and recruit them into Sargeras' ranks. The second champion, Archimonde the Defiler, was chosen to lead Sargeras' vast armies into battle against any who might resist the Titan's will. Kil'jaeden's first move was to enslave the vampiric dreadlords under his terrible power. The dreadlords served as his personal agents throughout the universe, and they took pleasure in locating primitive races for their master to corrupt and bring into the fold. First amongst the dreadlords was Tichondrius the Darkener. Tichondrius served Kil'jaeden as the perfect soldier and agreed to bring Sargeras' burning will to all the dark corners of the universe. The mighty Archimonde also empowered agents of his own. Calling upon the malefic pit lords and their barbarous leader, Mannoroth the Destructor, Archimonde hoped to establish a fighting elite that would scour creation of all life. Once Sargeras saw that his armies were amassed and ready to follow his every command, he launched his raging forces into the vastness of the Great Dark. He referred to his growing army as the Burning Legion. To this date, it is still unclear how many worlds they consumed and burned on their unholy Burning Crusade across the universe</p>",
    "image": "https://vignette.wikia.nocookie.net/starcraft/images/3/39/PurificationChauSara_SC2_Art1.jpg",
    "slug": "cowperthwaite",
    "title": "Cowperthwaite"
  },
  {
    "id": "59c625f1673a9f0d1b6f275c",
    "body": "<p>Unaware of Sargeras' mission to undo their countless works, the Titans continued to move from world to world, shaping and ordering each planet as they saw fit. Along their journey they happened upon a small world that its inhabitants would later name Azeroth. As the Titans made their way across the primordial landscape, they encountered a number of hostile elemental beings. These elementals, who worshipped a race of unfathomably evil beings known only as the Old Gods, vowed to drive the Titans back and keep their world inviolate from the invaders' metallic touch. The Pantheon, disturbed by the Old Gods' penchant for evil, waged war upon the elementals and their dark masters. The Old Gods' armies were led by the most powerful elemental lieutenants: Ragnaros the Firelord, Therazane the Stonemother, Al'Akir the Windlord, and Neptulon the Tidehunter. Their chaotic forces raged across the face of the world and clashed with the colossal Titans. Though the elementals were powerful beyond mortal comprehension, their combined forces could not stop the mighty Titans. One by one, the elemental lords fell, and their forces dispersed. The Pantheon shattered the Old Gods' citadels and chained the five evil gods far beneath the surface of the world. Without the Old Gods' power to keep their raging spirits bound to the physical world, the elementals were banished to an abyssal plane, where they would contend with one another for all eternity. With the elementals' departure, nature calmed, and the world settled into a peaceful harmony. The Titans saw that the threat was contained and set to work. The Titans empowered a number of races to help them fashion the world. To help them carve out the fathomless caverns beneath the earth, the Titans created the dwarf-like earthen from magical, living stone. To help them dredge out the seas and lift the land from the sea floor, the Titans created the immense but gentle sea giants. For many ages the Titans moved and shaped the earth, until at last there remained one perfect continent. At the continent's center, the Titans crafted a lake of scintillating energies. The lake, which they named the Well of Eternity, was to be the fountain of life for the world. Its potent energies would nurture the bones of the world and empower life to take root in the land's rich soil. Over time, plants, trees, monsters, and creatures of every kind began to thrive on the primordial continent. As twilight fell on the final day of their labors, the Titans named the continent Kalimdor: land of eternal starlight</p>",
    "image": "https://vignette.wikia.nocookie.net/starcraft/images/c/c5/TerranConfederacy_SC2_Art1.jpg",
    "slug": "glassopp",
    "title": "Glassopp"
  },
  {
    "id": "59c625f1673a9f0d1b6f275b",
    "body": "<p>Satisfied that the small world had been ordered and that their work was done, the Titans prepared to leave Azeroth. However, before they departed, they charged the greatest species of the world, the Dragonflights, with the task of watching over Kalimdor, lest any force should threaten its perfect tranquility. There were many Dragonflights in that age, yet there were five flights that held dominion over their brethren. It was these five flights that the Titans chose to shepherd the budding world. The greatest members of the Pantheon imbued a portion of their power upon each of the flights' leaders. These majestic dragons (as listed below) became known as the Great Aspects, or the Dragon Aspects. Aman'Thul, the Highfather of the Pantheon, bestowed a portion of his cosmic power upon the massive bronze dragon, Nozdormu. The Highfather empowered Nozdormu to guard time itself and police the ever-spinning pathways of fate and destiny. The stoic, honorable Nozdormu became known as the Timeless One. Eonar, the Titan patron of all life, gave a portion of her power to the red leviathan, Alexstrasza. Ever after, Alexstrasza would be known as the Life-Binder, and she would work to safeguard all living creatures within the world. Due to her supreme wisdom and limitless compassion for all living things, Alexstrasza was crowned the Dragonqueen and given dominion over her kind. Eonar also blessed Alexstrasza's younger sister, the lithe green dragon Ysera, with a portion of nature's influence. Ysera fell into an eternal trance, bound to the waking Dream of Creation. Known as the Dreamer, she would watch over the growing wilds of the world from her verdant realm, the Emerald Dream. Norgannon, the Titan lore keeper and master-magician, granted the blue dragon, Malygos, a portion of his vast power. From then on, Malygos would be known as the Spell-Weaver, the guardian of magic and hidden arcanum. Khaz'goroth, the Titan shaper and forger of the world, bestowed some of his vast power upon the mighty black wyrm, Neltharion. The great-hearted Neltharion, known afterwards as the Earth-Warder, was given dominion over the earth and the deep places of the world. He embodied the strength of the world and served as Alexstrasza's greatest supporter. Thus empowered, the Five Aspects were charged with the world's defense in the Titans' absence. With the dragons prepared to safeguard their creation, the Titans left Azeroth behind forever. Unfortunately it was only a matter of time before Sargeras learned of the newborn world's existence.... </p>",
    "image": "https://vignette.wikia.nocookie.net/starcraft/images/3/38/Supercarriers_SC2_Art1.jpg",
    "slug": "la-torre",
    "title": "La Torre"
  },
  {
    "id": "59c625f1673a9f0d1b6f275a",
    "body": "<p>Ten thousand years before the orcs and humans clashed in their First War, the world of Azeroth cradled only one massive continent, surrounded by the sea. That landmass, known as Kalimdor, was home to a number of disparate races and creatures, all vying for survival amongst the savage elements of the waking world. At the dark continent's center was a mysterious lake of incandescent energies. The lake, which would later be called the Well of Eternity, was the true heart of the world's magic and natural power. Drawing its energies from the infinite Great Dark beyond the world, the Well acted as a mystical fount, sending its potent energies out across the world to nourish life in all its wondrous forms. In time, a primitive tribe of nocturnal humanoids cautiously made their way to the edges of the mesmerizing enchanted lake. The feral, nomadic humanoids, drawn by the Well's strange energies, built crude homes upon its tranquil shores. Over time, the Well's cosmic power affected the tribe, making them strong, wise, and virtually immortal. The tribe adopted the name Kaldorei, which meant children of the stars in their native tongue. To celebrate their budding society, they constructed great structures and temples around the lake's periphery. The Kaldorei, or night elves as they would later be known, worshipped the moon goddess, Elune, and believed that she slept within the Well's shimmering depths during the daylight hours. The early night elf priests and seers studied the Well with an insatiable curiosity, driven to plumb its untold secrets and power. As their society grew, the night elves explored the breadth of Kalimdor and encountered its other denizens. The only creatures that gave them pause were the ancient and powerful dragons. The great serpentine beasts were often reclusive, but they did much to safeguard the known lands from potential threats. The night elves discovered that the dragons held themselves to be the protectors of the world - and agreed that they and their secrets were best left alone. In time, the night elves' curiosity led them to meet and befriend a number of powerful entities, not the least of which was Cenarius, a mighty demigod of the primordial forestlands. The greathearted Cenarius grew fond of the inquisitive night elves and spent a great deal of time teaching them about the natural world. The tranquil Kaldorei developed a strong empathy for the living forests of Kalimdor and reveled in the harmonious balance of nature. As the seemingly endless ages passed, the night elves' civilization expanded both territorially and culturally. Their temples, roads, and dwelling places stretched across the breadth of the dark continent. Azshara, the night elves' beautiful and gifted queen, built an immense, wondrous palace on the Well's shore that housed her favored servitors within its bejeweled halls. Her servitors, whom she called the Quel'dorei, or Highborne, doted on her every command and believed themselves to be greater than the rest of their brethren. Though Queen Azshara was loved equally by all of her people, the Highborne were secretly envied and disliked by the rest of the night elves. Sharing the priests' curiosity towards the Well of Eternity, Azshara ordered the Highborne to plumb its secrets and reveal its true purpose in the world. The Highborne buried themselves in their work and studied the Well ceaselessly. In time they developed the ability to manipulate and control the Well's cosmic energies. As their experiments progressed, the Highborne found that they could use their newfound powers to either create or destroy at their leisure. The heedless Highborne had stumbled upon primitive magic and were now resolved to devote themselves to its mastery. Although they agreed that magic was inherently dangerous if handled irresponsibly, Azshara and her Highborne began to practice their spellcraft with reckless abandon. Cenarius and many wizened night elf scholars warned that only calamity would result from toying with the clearly volatile arts of magic. Even so, Azshara and her followers stubbornly continued to expand their burgeoning powers. As their powers grew, a distinct change came over Azshara and the Highborne. The haughty, aloof upper class became increasingly callous and cruel towards their fellow night elves. A dark, brooding pall veiled Azshara's once-entrancing beauty. She began to withdraw from her loving subjects and refused to interact with any but her trusted Highborne priests. A young scholar named Malfurion Stormrage, who had spent much of his time studying the primitive arts of druidism, began to suspect that a terrible power was corrupting the Highborne and his beloved queen. Though he could not conceive of the evil that was to come, he knew that the night elves' lives would soon be changed forever....</p>",
    "image": "https://vignette.wikia.nocookie.net/starcraft/images/9/9f/Zerg_SC2_Cncpt1.jpg",
    "slug": "romayn",
    "title": "Romayn"
  },
  {
    "id": "59c625f1673a9f0d1b6f2759",
    "body": "<p> The xel'naga are a seemingly extinct race of extragalactic scientists. They arrived in the Milky Way Galaxy in their worldships, and there they began manipulating various species, intending to create something with purity of form and purity of essence, as a necessary part of their life cycle. They first modified the protoss, an intelligent psychic species they discovered on the outlying world of Aiur. To their joy, they discovered the protoss had both purity of form and essence. However, the xel'naga pushed their creation too far, causing their psychic link to disappear and their purity of essence to vanish. The protoss fell into madness as the xel'naga abandoned them. The xel'naga discovered another species, the zerg, on the central world of Zerus. These small insectoids demonstrated purity of essence. The xel'naga created the Overmind, which contained their sentient desires, holding them together with a hivemind. However, the Overmind became aware of the xel'naga's presence and, upon acquiring space flying breeds, ordered its minions to attack the worldships. The greater whole of the xel'naga race was wiped out</p>",
    "image": "https://vignette.wikia.nocookie.net/starcraft/images/3/3a/DarkTemplarCivilWar_SC2_Art1.jpg",
    "slug": "zanolli",
    "title": "Zanolli"
  },
  {
    "id": "59c625f1673a9f0d1b6f2758",
    "body": "<p>The protoss, bereft of their gods (as they viewed the xel'naga), fell into the Aeon of Strife, a massive generations-long civil war. The mystic Khas, using the power of xel'naga artifacts called khaydarin crystals, reforged the protoss psionic link, which he called the Khala, and helped heal their racial wound. The sanity of the protoss was restored. The new protoss society divided itself into three castes – the Judicator Caste which consisted of religious leaders, controlled by the Conclave; the Templar Caste, the warriors who protected the people; and the Khalai Caste, which provided laborers and artisans. The protoss used much xel'naga technology. The protoss expanded their influence over many worlds formerly controlled by the xel'naga, and both protected and manipulated lesser races according to their philosophy of Dae'uhl. When the terrans arrived in the Koprulu sector, in the shadow of protoss space, the protoss secretly protected them too. Shortly before the Great War, the protoss became aware of the zerg, another race modified by the xel'naga. The zerg had secretly begun infesting a number of terran worlds. Executor Tassadar of the Templar Caste was ordered to take his fleet and purify the most heavily-infested world, Chau Sara. Tassadar followed his orders – sparking panic in the Terran Confederacy – but when ordered to purify the next world, Mar Sara, he refused, as he believed the terrans there still stood a chance against the zerg</p>",
    "image": "https://vignette.wikia.nocookie.net/starcraft/images/5/52/Zealot_SC1_Art1.jpg",
    "slug": "gildersleeve",
    "title": "Gildersleeve"
  },
  {
    "id": "59c625f1673a9f0d1b6f2757",
    "body": "<p>Lorem ipsum dolor sit amet, consectetur adipisicing elit. Sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.</p><p>Sed ut perspiciatis, unde omnis iste natus error sit voluptatem accusantium doloremque laudantium, totam rem aperiam eaque ipsa, quae ab illo inventore veritatis et quasi architecto beatae vitae dicta del veritas.</p>",
    "image": "http://dummyimage.com/211x180.jpg/5fa2dd/ffffff",
    "slug": "hazeldine",
    "title": "Hazeldine"
  },
  {
    "id": "59c625f1673a9f0d1b6f2756",
    "body": "<p>Lorem ipsum dolor sit amet, consectetur adipisicing elit. Sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.</p><p>Sed ut perspiciatis, unde omnis iste natus error sit voluptatem accusantium doloremque laudantium, totam rem aperiam eaque ipsa, quae ab illo inventore veritatis et quasi architecto beatae vitae dicta del veritas.</p>",
    "image": "http://dummyimage.com/147x168.jpg/5fa2dd/ffffff",
    "slug": "lygo",
    "title": "Lygo"
  },
  {
    "id": "59c625f1673a9f0d1b6f2755",
    "body": "<p>Lorem ipsum dolor sit amet, consectetur adipisicing elit. Sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.</p><p>Sed ut perspiciatis, unde omnis iste natus error sit voluptatem accusantium doloremque laudantium, totam rem aperiam eaque ipsa, quae ab illo inventore veritatis et quasi architecto beatae vitae dicta del veritas.</p>",
    "image": "http://dummyimage.com/150x186.jpg/ff4444/ffffff",
    "slug": "barkly",
    "title": "Barkly"
  },
  {
    "id": "59c625f1673a9f0d1b6f2754",
    "body": "<p>Lorem ipsum dolor sit amet, consectetur adipisicing elit. Sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.</p><p>Sed ut perspiciatis, unde omnis iste natus error sit voluptatem accusantium doloremque laudantium, totam rem aperiam eaque ipsa, quae ab illo inventore veritatis et quasi architecto beatae vitae dicta del veritas.</p>",
    "image": "http://dummyimage.com/230x229.bmp/5fa2dd/ffffff",
    "slug": "skettles",
    "title": "Skettles"
  },
  {
    "id": "59c625f1673a9f0d1b6f2753",
    "body": "<p>Lorem ipsum dolor sit amet, consectetur adipisicing elit. Sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.</p><p>Sed ut perspiciatis, unde omnis iste natus error sit voluptatem accusantium doloremque laudantium, totam rem aperiam eaque ipsa, quae ab illo inventore veritatis et quasi architecto beatae vitae dicta del veritas.</p>",
    "image": "http://dummyimage.com/233x140.jpg/dddddd/000000",
    "slug": "pudan",
    "title": "Pudan"
  },
  {
    "id": "59c625f1673a9f0d1b6f2752",
    "body": "<p>Lorem ipsum dolor sit amet, consectetur adipisicing elit. Sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.</p><p>Sed ut perspiciatis, unde omnis iste natus error sit voluptatem accusantium doloremque laudantium, totam rem aperiam eaque ipsa, quae ab illo inventore veritatis et quasi architecto beatae vitae dicta del veritas.</p>",
    "image": "http://dummyimage.com/203x236.jpg/dddddd/000000",
    "slug": "baudic",
    "title": "Baudic"
  },
  {
    "id": "59c625f1673a9f0d1b6f2751",
    "body": "<p>Lorem ipsum dolor sit amet, consectetur adipisicing elit. Sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.</p><p>Sed ut perspiciatis, unde omnis iste natus error sit voluptatem accusantium doloremque laudantium, totam rem aperiam eaque ipsa, quae ab illo inventore veritatis et quasi architecto beatae vitae dicta del veritas.</p>",
    "image": "http://dummyimage.com/190x222.jpg/ff4444/ffffff",
    "slug": "henniger",
    "title": "Henniger"
  },
  {
    "id": "59c625f1673a9f0d1b6f2750",
    "body": "<p>Lorem ipsum dolor sit amet, consectetur adipisicing elit. Sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.</p><p>Sed ut perspiciatis, unde omnis iste natus error sit voluptatem accusantium doloremque laudantium, totam rem aperiam eaque ipsa, quae ab illo inventore veritatis et quasi architecto beatae vitae dicta del veritas.</p>",
    "image": "http://dummyimage.com/182x133.bmp/dddddd/000000",
    "slug": "domegan",
    "title": "Domegan"
  },
  {
    "id": "59c625f1673a9f0d1b6f274f",
    "body": "<p>Lorem ipsum dolor sit amet, consectetur adipisicing elit. Sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.</p><p>Sed ut perspiciatis, unde omnis iste natus error sit voluptatem accusantium doloremque laudantium, totam rem aperiam eaque ipsa, quae ab illo inventore veritatis et quasi architecto beatae vitae dicta del veritas.</p>",
    "image": "http://dummyimage.com/240x109.png/ff4444/ffffff",
    "slug": "cicchillo",
    "title": "Cicchillo"
  },
  {
    "id": "59c625f1673a9f0d1b6f274e",
    "body": "<p>Lorem ipsum dolor sit amet, consectetur adipisicing elit. Sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.</p><p>Sed ut perspiciatis, unde omnis iste natus error sit voluptatem accusantium doloremque laudantium, totam rem aperiam eaque ipsa, quae ab illo inventore veritatis et quasi architecto beatae vitae dicta del veritas.</p>",
    "image": "http://dummyimage.com/105x135.bmp/cc0000/ffffff",
    "slug": "tison",
    "title": "Tison"
  },
  {
    "id": "59c625f1673a9f0d1b6f274d",
    "body": "<p>Lorem ipsum dolor sit amet, consectetur adipisicing elit. Sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.</p><p>Sed ut perspiciatis, unde omnis iste natus error sit voluptatem accusantium doloremque laudantium, totam rem aperiam eaque ipsa, quae ab illo inventore veritatis et quasi architecto beatae vitae dicta del veritas.</p>",
    "image": "http://dummyimage.com/236x139.bmp/dddddd/000000",
    "slug": "rendle",
    "title": "Rendle"
  },
  {
    "id": "59c625f1673a9f0d1b6f274c",
    "body": "<p>Lorem ipsum dolor sit amet, consectetur adipisicing elit. Sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.</p><p>Sed ut perspiciatis, unde omnis iste natus error sit voluptatem accusantium doloremque laudantium, totam rem aperiam eaque ipsa, quae ab illo inventore veritatis et quasi architecto beatae vitae dicta del veritas.</p>",
    "image": "http://dummyimage.com/218x215.jpg/5fa2dd/ffffff",
    "slug": "marjoribanks",
    "title": "Marjoribanks"
  },
  {
    "id": "59c625f1673a9f0d1b6f274b",
    "body": "<p>Lorem ipsum dolor sit amet, consectetur adipisicing elit. Sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.</p><p>Sed ut perspiciatis, unde omnis iste natus error sit voluptatem accusantium doloremque laudantium, totam rem aperiam eaque ipsa, quae ab illo inventore veritatis et quasi architecto beatae vitae dicta del veritas.</p>",
    "image": "http://dummyimage.com/124x213.png/dddddd/000000",
    "slug": "hillaby",
    "title": "Hillaby"
  },
  {
    "id": "59c625f1673a9f0d1b6f274a",
    "body": "<p>Lorem ipsum dolor sit amet, consectetur adipisicing elit. Sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.</p><p>Sed ut perspiciatis, unde omnis iste natus error sit voluptatem accusantium doloremque laudantium, totam rem aperiam eaque ipsa, quae ab illo inventore veritatis et quasi architecto beatae vitae dicta del veritas.</p>",
    "image": "http://dummyimage.com/117x244.jpg/ff4444/ffffff",
    "slug": "mat-lam-tam",
    "title": "Mat Lam Tam"
  }
]
